<!DOCTYPE html>
<html lang="pt-br">
<head>
    <meta charset="UTF-8">
    <meta name="viewport" content="width=device-width, initial-scale=1.0">
    <link rel="stylesheet" href="https://cdn.jsdelivr.net/npm/bootstrap@4.0.0/dist/css/bootstrap.min.css" integrity="sha384-Gn5384xqQ1aoWXA+058RXPxPg6fy4IWvTNh0E263XmFcJlSAwiGgFAW/dAiS6JXm" crossorigin="anonymous">
    <link rel="stylesheet" href="style.css">
    <title>Traveller</title>
</head>
<body>
    <header>
        <nav>
            <ul>
                <li><a href="./index.html">Home</a></li>
                <li><a href="./pontos-turisticos.html">Pontos turisticos</a></li>
                <li><a href="./restaurantes.html">Restaurantes</a></li>
                <li><a href="./hoteis.html">Hoteis</a></li>
                <li><a href="./compras.html">Compras</a></li>
            </ul>
        </nav>
    </header>

    <!-- Colocar conteúdo da página aqui -->
    <h1>Compras em Paris</h1>
    <p>Veja dicas de compras em Paris, como o que comprar, onde comprar e como economizar muito com as nossas informa&ccedil;&otilde;es sobre lugares, itens e pre&ccedil;os! Paris &eacute; uma das cidades mais interessantes quando se fala em moda, n&atilde;o somente na Europa, como tamb&eacute;m no mundo. Ela conta com excelentes lojas de rua, das mais famosas grifes mundiais, lojas de departamento e v&aacute;rios shopping centers.&nbsp;</p>
    <h2>Galeries Lafayette em Paris</h2>
    <p><img alt="" src="https://i2.wp.com/parisabor.com/wp-content/uploads/2017/09/Galeries-Lafayette-Panorama-630x405-%C2%A9-Alessandro-Clemenza.jpg?fit=630%2C405&amp;ssl=1" /></p>
    <p>Um dos lugares mais legais para fazer compras em Paris &eacute; nas cl&aacute;ssicas&nbsp;<strong><a href="https://www.galerieslafayette.com/" target="_blank">Galeries Lafayette</a></strong>, um dos endere&ccedil;os mais tradicionais e famosos da cidade. As Galeries Lafayette s&atilde;o galerias e lojas de departamentos que contam com diversos espa&ccedil;os especializados em moda masculina, feminina, infantil, artigos para casa, brinquedos e muitas mais categorias. A sua loja principal est&aacute; localizada na Boulevard Haussmann no 9&ordm; arrondissement.</p>
    <p>Acompanhe o&nbsp;<strong><a href="https://www.instagram.com/galerieslafayette/?hl=fr">Instagram</a></strong>&nbsp;para mais detalhes.</p>
    <h2>Shopping Beaugrenelle em Paris</h2>
    <p><img alt="" src="https://www.conexaoparis.com.br/wp-content/uploads/2016/03/decouvrir-beaugrenelle-e1457520519806.jpg" style="height:172px; width:500px" /></p>
    <p>Uma dica legal para fazer compras durante a viagem &eacute; ficar atento ao&nbsp;<a href="https://www.accuweather.com/pt/fr/paris/623/daily-weather-forecast/623" target="_blank"><strong>clima de Paris</strong></a>. No inverno, as roupas de ver&atilde;o entram em liquida&ccedil;&atilde;o e vice-versa, com promo&ccedil;&otilde;es incr&iacute;veis. Um &oacute;timo lugar para fazer compras em Paris &eacute; o <strong><a href="https://www.beaugrenelle-paris.com/en">Shopping Beaugrenelle</a></strong>, localizado bem no centro da cidade, pr&oacute;ximo &agrave; Torre Eiffel. &Eacute; o maior shopping center de Paris, contando com cerca de 150 lojas distribu&iacute;das em seis andares, em um moderno e sofisticado edif&iacute;cio. No Beaugrenelle, voc&ecirc; encontra marcas como Guerlain, Adidas, Michael Kors, FNAC, H&amp;M, Holliter, Levi&rsquo;s, L&rsquo;occitane, Lacoste, entre outras. O shopping tamb&eacute;m possui cinemas, restaurantes e bares. Ele &eacute; sem d&uacute;vidas um dos&nbsp;melhores shoppings de Pari<strong>s</strong>.</p>
    <p>Acompanhe o<strong>&nbsp;<a href="https://www.instagram.com/beaugrenelleparis/">Instagram</a></strong>&nbsp;para mais detalhes.</p>
    <h2>Outlet&nbsp;La Vall&eacute;e Village&nbsp;em Paris</h2>
    <p><img alt="Entrada do outlet La Vallée Village em Paris" src="https://f7j8i5n9.stackpathcdn.com/wp-content/uploads/2016/08/entrada-outlet-la-vallee-village-paris.jpg" style="height:531px; width:800px" /></p>
    <p>Esse outlet &eacute; sem d&uacute;vida o queridinho. Quem quer fazer&nbsp;compras em Paris, pode visit&aacute;-lo pertinho da&nbsp;<strong><a href="https://www.civitatis.com/pt/disneyland-paris/?aid=3472&amp;cmp=Paris_Disneyland" target="_blank">Disney parisiense</a></strong>. Do centro, ele se encontra a cerca de meia hora. O outlet &eacute; a c&eacute;u aberto e n&atilde;o &eacute; muito grande, ent&atilde;o d&aacute; para fazer um passeio tranquilo e agrad&aacute;vel em um &uacute;nico turno de seu dia. Voc&ecirc; encontra nesse outlet de Paris lojas de grife, como Burberry, Versace, Lacoste, Jimy Choo, Givenchy, Ralph Lauren, Diesel, Timberland, Armani, D&amp;G, Longchamp, Valentino, Baccarat e Tommy Hilfiger, com pe&ccedil;as &oacute;timas e descontos de 30% a 70%.</p>
    <p>No Outlet <strong><a href="https://www.thevillageoutlet.com/?gclid=Cj0KCQjwguGYBhDRARIsAHgRm49CmJ0zXE1wQsvEI4M5t9w0_j_HK_tIIJEmv0xKwj0QARgRJX3835AaAuxZEALw_wcB">La Vall&eacute;e Village</a></strong> em Paris, voc&ecirc; tamb&eacute;m pode aproveitar e tomar um lanche nas cafeterias Starbucks, ou ent&atilde;o almo&ccedil;ar nos restaurantes. Uma coisa legal &eacute; que esse outlet conta com wi-fi gratuito, para voc&ecirc; aproveitar. Um dica tamb&eacute;m &eacute; levar seu passaporte, para pedir nas compras o tax free (sem taxas). N&atilde;o deixe de passear pelo outlet mais famoso de Paris!</p>
    <p>Acompanhe o&nbsp;<strong><a href="https://www.instagram.com/thevillage_outlet/">Instagram</a></strong>&nbsp;para mais detalhes.</p>
    <p>&nbsp;</p>
    <p>&nbsp;</p>

    <!-- Final do conteúdo da página aqui -->

    <script src="https://code.jquery.com/jquery-3.2.1.slim.min.js" integrity="sha384-KJ3o2DKtIkvYIK3UENzmM7KCkRr/rE9/Qpg6aAZGJwFDMVNA/GpGFF93hXpG5KkN" crossorigin="anonymous"></script>
    <script src="https://cdn.jsdelivr.net/npm/popper.js@1.12.9/dist/umd/popper.min.js" integrity="sha384-ApNbgh9B+Y1QKtv3Rn7W3mgPxhU9K/ScQsAP7hUibX39j7fakFPskvXusvfa0b4Q" crossorigin="anonymous"></script>
    <script src="https://cdn.jsdelivr.net/npm/bootstrap@4.0.0/dist/js/bootstrap.min.js" integrity="sha384-JZR6Spejh4U02d8jOt6vLEHfe/JQGiRRSQQxSfFWpi1MquVdAyjUar5+76PVCmYl" crossorigin="anonymous"></script>
</body>
</html>